import foto from '../../../../images/review/review-foto.png'
import noFoto from '../../../../images/review/without-60x60.png'

export const reviewsData = [
  {
    foto: foto,
    name: 'Ольга',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Огромное спасибо! Получила невероятной красоты топик, шёлковый с кружевом! Доставка была в удобное для меня часы и день! Всё чётко, профессионально! Спасибо огромное!'
  },
  {
    foto: noFoto,
    name: 'Юлия',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Получила костюм! Хочу поблагодарить Вас за профессионализм! Размер подошел идеально! Качество отличное! Желаю успеха и процветания команде ELEAN.'
  },
  {
    foto: noFoto,
    name: 'Дина',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Получила костюм! Хочу поблагодарить Вас за профессионализм! Размер подошел идеально! Качество отличное! Спасибо большое за доставленное удовольствие! Желаю успеха и процветания команде ELEAN.'
  },
  {
    foto: noFoto,
    name: 'Наталия',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Добрый день! Получила блузу и топ. По размеру хорошо. Безмерно благодарна Вам! Приятно общаться с профессионалами! Сам товар, упаковка и Ваше положительное отношение достоин только похвалы!'
  },
  {
    foto: foto,
    name: 'Марина',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Получила костюм! Хочу поблагодарить Вас за профессионализм! Размер подошел идеально! Качество отличное! Спасибо большое за доставленное удовольствие! Желаю успеха и процветания команде ELEAN.'
  },
  {
    foto: noFoto,
    name: 'Анастасия',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Получила костюм! Хочу поблагодарить Вас за профессионализм! Размер подошел идеально! Качество отличное! Спасибо большое за доставленное удовольствие! Желаю успеха и процветания команде ELEAN.'
  },
  {
    foto: noFoto,
    name: 'Марина',
    city: 'г. Москва',
    date: '26 марта 2022',
    text: 'Получила костюм! Хочу поблагодарить Вас за профессионализм! Размер подошел идеально! Качество отличное! Спасибо большое за доставленное удовольствие! Желаю успеха и процветания команде ELEAN.'
  },
]